{
  "topic": "Он изобрёл переменный ток… и умер в нищете, потому что мир оказался слишком тупым",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 2.5,
      "narration": "ОН ИЗОБРЁЛ ПЕРЕМЕННЫЙ ТОК. Это история о человеке, который подарил миру свет, но умер в полной темноте."
    },
    {
      "id": 2,
      "start_sec": 2.5,
      "end_sec": 5.0,
      "narration": "Его звали Никола Тесла. Гений, который не умел продавать свои идеи."
    },
    {
      "id": 3,
      "start_sec": 5.0,
      "end_sec": 8.0,
      "narration": "В конце девятнадцатого века шла схватка. Два титана: Томас Эдисон и Никола Тесла."
    },
    {
      "id": 4,
      "start_sec": 8.0,
      "end_sec": 11.0,
      "narration": "Эдисон продвигал постоянный ток. Дорогой, неэффективный, способный пройти лишь несколько километров."
    },
    {
      "id": 5,
      "start_sec": 11.0,
      "end_sec": 14.0,
      "narration": "Тесла предлагал переменный ток. Дешевый, мощный, способный питать целые континенты."
    },
    {
      "id": 6,
      "start_sec": 14.0,
      "end_sec": 17.0,
      "narration": "Это была Война Токов. И Эдисон не играл по правилам."
    },
    {
      "id": 7,
      "start_sec": 17.0,
      "end_sec": 20.0,
      "narration": "Он знал, что переменный ток лучше, но он вложил в постоянный ток все свои деньги."
    },
    {
      "id": 8,
      "start_sec": 20.0,
      "end_sec": 23.0,
      "narration": "Чтобы опорочить Теслу, Эдисон публично казнил животных переменным током."
    },
    {
      "id": 9,
      "start_sec": 23.0,
      "end_sec": 26.0,
      "narration": "Он даже профинансировал создание ЭЛЕКТРИЧЕСКОГО СТУЛА, чтобы доказать: ток Теслы смертелен."
    },
    {
      "id": 10,
      "start_sec": 26.0,
      "end_sec": 29.0,
      "narration": "Но Тесла ответил действием. На Всемирной выставке он пропустил через себя переменный ток."
    },
    {
      "id": 11,
      "start_sec": 29.0,
      "end_sec": 32.0,
      "narration": "Он держал лампочку, которая загорелась в его руке. Зрители замерли."
    },
    {
      "id": 12,
      "start_sec": 32.0,
      "end_sec": 35.0,
      "narration": "Победа была за ним. Контракт на Ниагарский водопад сделал переменный ток стандартом."
    },
    {
      "id": 13,
      "start_sec": 35.0,
      "end_sec": 38.0,
      "narration": "Но вот парадокс. Когда Тесла мог стать самым богатым человеком, он совершил главную ошибку."
    },
    {
      "id": 14,
      "start_sec": 38.0,
      "end_sec": 41.0,
      "narration": "Он разорвал контракт, отказавшись от миллиардных роялти, чтобы спасти партнера от долгов."
    },
    {
      "id": 15,
      "start_sec": 41.0,
      "end_sec": 44.0,
      "narration": "Он буквально сжег свои патенты на глазах у юристов. Цена гения — свобода, а не деньги."
    },
    {
      "id": 16,
      "start_sec": 44.0,
      "end_sec": 47.5,
      "narration": "В итоге, когда мир осветился его изобретениями, Тесла жил в нищете в номере триста тридцать два."
    },
    {
      "id": 17,
      "start_sec": 47.5,
      "end_sec": 51.5,
      "narration": "Его единственными друзьями были голуби. Он кормил их и говорил с ними о своих нереализованных мечтах."
    },
    {
      "id": 18,
      "start_sec": 51.5,
      "end_sec": 57.0,
      "narration": "Сегодня мы все живем в мире Теслы. Иронично, что человек, который обеспечил нас энергией, умер от голода и одиночества."
    }
  ]
}