{
  "topic": "Царь, который запретил бороды — и начал войну с волосами",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 3.8,
      "narration": "Царь, который запретил бороды — и начал войну с волосами. Зачем эта кровавая борьба?"
    },
    {
      "id": 2,
      "start_sec": 3.8,
      "end_sec": 6.5,
      "narration": "В 1698 году Петр I вернулся из Великого посольства. Он был в ярости."
    },
    {
      "id": 3,
      "start_sec": 6.5,
      "end_sec": 9.0,
      "narration": "Русские бояре в длинных кафтанах и с огромными бородами выглядели дико."
    },
    {
      "id": 4,
      "start_sec": 9.0,
      "end_sec": 11.5,
      "narration": "На первом же пиру он схватил цирюльника. И ножницы."
    },
    {
      "id": 5,
      "start_sec": 11.5,
      "end_sec": 14.5,
      "narration": "Петр лично начал отрезать бороды своим подданным. Прямо под корень."
    },
    {
      "id": 6,
      "start_sec": 14.5,
      "end_sec": 17.8,
      "narration": "Это был публичный шок. Но просто отрезать было недостаточно."
    },
    {
      "id": 7,
      "start_sec": 17.8,
      "end_sec": 21.5,
      "narration": "Он издал указ: хочешь оставить бороду? Плати налог. Огромный."
    },
    {
      "id": 8,
      "start_sec": 21.5,
      "end_sec": 25.0,
      "narration": "Для богатых купцов сумма доходила до 100 рублей в год. Цена целого имения."
    },
    {
      "id": 9,
      "start_sec": 25.0,
      "end_sec": 28.8,
      "narration": "Кто заплатил, получал медный жетон. На нем было выгравировано: 'Борода — лишняя тягота'."
    },
    {
      "id": 10,
      "start_sec": 28.8,
      "end_sec": 33.0,
      "narration": "Для старообрядцев это стало катастрофой. Они видели в этом посягательство на веру."
    },
    {
      "id": 11,
      "start_sec": 33.0,
      "end_sec": 37.0,
      "narration": "В городах действовали специальные патрули. Если ты бородат и без жетона — принудительное бритье."
    },
    {
      "id": 12,
      "start_sec": 37.0,
      "end_sec": 41.0,
      "narration": "Так война за европейский вид превратилась в идеальный, кровавый способ пополнить казну."
    },
    {
      "id": 13,
      "start_sec": 41.0,
      "end_sec": 45.5,
      "narration": "Но вот главный парадокс: Петр, ненавидящий бороды, сам носил усы. Почему?"
    },
    {
      "id": 14,
      "start_sec": 45.5,
      "end_sec": 50.0,
      "narration": "Потому что усы были атрибутом европейских офицеров и дворян. Борода — символ 'отсталой' Руси. Разница была критична."
    },
    {
      "id": 15,
      "start_sec": 50.0,
      "end_sec": 54.5,
      "narration": "Одна прихоть царя изменила внешний вид нации навсегда. Подпишись, чтобы узнать, что он запретил дальше."
    }
  ]
}