{
  "topic": "Книга Капитанская дочь за 1 минуту",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 3.0,
      "narration": "Книга Капитанская дочь за 1 минуту. Это не просто школьная классика. Это кровавая, невозможная история любви на фоне апокалипсиса."
    },
    {
      "id": 2,
      "start_sec": 3.0,
      "end_sec": 5.5,
      "narration": "Знакомьтесь: Петр Гринев. Молодой дворянин, которого отец вышвыривает в армию, чтобы он \"понюхал пороху\"."
    },
    {
      "id": 3,
      "start_sec": 5.5,
      "end_sec": 8.0,
      "narration": "Он попадает в глухую крепость, где влюбляется в Машу, дочь коменданта."
    },
    {
      "id": 4,
      "start_sec": 8.0,
      "end_sec": 10.5,
      "narration": "Но тут же появляется злодей Швабрин — завистливый офицер, жаждущий Машу."
    },
    {
      "id": 5,
      "start_sec": 10.5,
      "end_sec": 13.0,
      "narration": "Начинается дуэль. Швабрин наносит подлый удар, пока Гринев отвлекается. Кровь на снегу."
    },
    {
      "id": 6,
      "start_sec": 13.0,
      "end_sec": 15.5,
      "narration": "Внезапно идиллия рушится. Наступает Пугачевский бунт. История любви становится войной."
    },
    {
      "id": 7,
      "start_sec": 15.5,
      "end_sec": 18.0,
      "narration": "Крепость захвачена. Коменданта и его жену вешают на глазах у всех."
    },
    {
      "id": 8,
      "start_sec": 18.0,
      "end_sec": 20.5,
      "narration": "Гринева тащат на плаху. Смерть в десяти секундах. Петр готов принять свой конец."
    },
    {
      "id": 9,
      "start_sec": 20.5,
      "end_sec": 23.5,
      "narration": "Но тут происходит чудо. Гринев уже знаком с Пугачевым. Когда-то он подарил ему заячий тулуп."
    },
    {
      "id": 10,
      "start_sec": 23.5,
      "end_sec": 27.0,
      "narration": "Пугачев, помня добро, помиловал его. Парадокс: спаситель Гринева — главный враг империи."
    },
    {
      "id": 11,
      "start_sec": 27.0,
      "end_sec": 30.0,
      "narration": "Швабрин не теряет времени. Он переходит на сторону бунтовщиков, чтобы захватить власть и Машу."
    },
    {
      "id": 12,
      "start_sec": 30.0,
      "end_sec": 33.0,
      "narration": "Маша заперта, ей грозит насилие. Гринев должен вернуться сквозь войну, чтобы спасти ее."
    },
    {
      "id": 13,
      "start_sec": 33.0,
      "end_sec": 36.5,
      "narration": "Он проникает в захваченную крепость, используя свою странную, неформальную дружбу с кровавым лидером."
    },
    {
      "id": 14,
      "start_sec": 36.5,
      "end_sec": 40.0,
      "narration": "Спасение удалось. Но теперь Гринева арестовывают как предателя — за связь с Пугачевым."
    },
    {
      "id": 15,
      "start_sec": 40.0,
      "end_sec": 44.0,
      "narration": "Он не может назвать истинную причину своих встреч, чтобы не опозорить имя Маши. Приговор: Сибирь."
    },
    {
      "id": 16,
      "start_sec": 44.0,
      "end_sec": 47.5,
      "narration": "И вот кульминация: Маша, простая, тихая девочка, едет в Петербург, чтобы лично просить императрицу."
    },
    {
      "id": 17,
      "start_sec": 47.5,
      "end_sec": 52.0,
      "narration": "Встреча состоялась. Маша доказывает невиновность, демонстрируя силу истинной любви над государственной политикой."
    },
    {
      "id": 18,
      "start_sec": 52.0,
      "end_sec": 57.0,
      "narration": "Гринев помилован. Финал: самый жестокий исторический хаос не смог разорвать двух людей. Это Пушкин, и это гениально."
    }
  ]
}