{
  "topic": "Король, который умер… потому что объелся",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 3.5,
      "narration": "Король, который умер… потому что объелся. Представьте: вся мощь монархии, но смерть приходит от десерта."
    },
    {
      "id": 2,
      "start_sec": 3.5,
      "end_sec": 6.3,
      "narration": "Это Адольф Фредрик, король Швеции, правивший в конце восемнадцатого века."
    },
    {
      "id": 3,
      "start_sec": 6.3,
      "end_sec": 9.0,
      "narration": "Он не был великим полководцем. Он был великим гурманом."
    },
    {
      "id": 4,
      "start_sec": 9.0,
      "end_sec": 12.0,
      "narration": "Его страсть – еда. Не просто еда, а обжорство, возведенное в ранг государственной традиции."
    },
    {
      "id": 5,
      "start_sec": 12.0,
      "end_sec": 15.0,
      "narration": "Февральская ночь, одна тысяча семьсот семьдесят второй год. Королевский стол ломится."
    },
    {
      "id": 6,
      "start_sec": 15.0,
      "end_sec": 18.0,
      "narration": "Это был Жирный Вторник. День, когда надо есть, пока не лопнешь. Буквально."
    },
    {
      "id": 7,
      "start_sec": 18.0,
      "end_sec": 21.0,
      "narration": "Король начал с лобстеров, икры, копченого мяса. Всё запивалось шампанским."
    },
    {
      "id": 8,
      "start_sec": 21.0,
      "end_sec": 24.5,
      "narration": "Но гвоздь программы — Семла. Сладкая булочка с миндальной пастой и сливками."
    },
    {
      "id": 9,
      "start_sec": 24.5,
      "end_sec": 28.0,
      "narration": "Он съел ПЯТЬ порций. Затем ШЕСТЬ. Ему принесли СЕДЬМУЮ."
    },
    {
      "id": 10,
      "start_sec": 28.0,
      "end_sec": 31.5,
      "narration": "Придворные в ужасе. Врачи шепчутся. Король игнорирует всех."
    },
    {
      "id": 11,
      "start_sec": 31.5,
      "end_sec": 36.0,
      "narration": "Счетчик идет: двенадцать порций. Тринадцать. И, наконец, ЧЕТЫРНАДЦАТАЯ семла, запитая горячим молоком."
    },
    {
      "id": 12,
      "start_sec": 36.0,
      "end_sec": 39.0,
      "narration": "После этого... его организм сказал: «Довольно». Короля хватил удар."
    },
    {
      "id": 13,
      "start_sec": 39.0,
      "end_sec": 43.0,
      "narration": "Адольф Фредрик вошел в историю как «Король, который объелся до смерти»."
    },
    {
      "id": 14,
      "start_sec": 43.0,
      "end_sec": 47.5,
      "narration": "Смерть от булочки. Самый нелепый и самый дорогой десерт, который когда-либо подавали в Стокгольме."
    },
    {
      "id": 15,
      "start_sec": 47.5,
      "end_sec": 52.0,
      "narration": "Запомните: даже если вы король, Жадность всегда наказывается. Особенно в Жирный Вторник."
    }
  ]
}