{
  "topic": "Королева Англии, которая любила корги",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 5.0,
      "narration": "Елизавета II. Монарх, чье лицо было на миллиардах монет. Но ее истинный символ — не корона, а короткие лапки и рыжая шерсть."
    },
    {
      "id": 2,
      "start_sec": 5.0,
      "end_sec": 10.5,
      "narration": "Она правила 70 лет, пережила 14 премьер-министров и эпоху, когда мир рушился. Власть была холодным, одиноким местом."
    },
    {
      "id": 3,
      "start_sec": 10.5,
      "end_sec": 15.0,
      "narration": "И вот, в этот ледяной дворец ворвались корги. Они не кланялись. Они требовали внимания."
    },
    {
      "id": 4,
      "start_sec": 15.0,
      "end_sec": 22.0,
      "narration": "Эти собаки жили лучше, чем большинство людей. У них был собственный повар, который готовил им стейки, кролика и куриные грудки."
    },
    {
      "id": 5,
      "start_sec": 22.0,
      "end_sec": 30.0,
      "narration": "Королева лично следила за меню, а их миски мылись в проточной воде ежедневно. И горе тому, кто наступит на корги в Букингемском дворце."
    },
    {
      "id": 6,
      "start_sec": 30.0,
      "end_sec": 40.0,
      "narration": "Однажды она даже создала собственную породу – дорги, скрестив корги с таксой принцессы Маргарет. Это была не просто привязанность, это была династия на поводке."
    },
    {
      "id": 7,
      "start_sec": 40.0,
      "end_sec": 45.0,
      "narration": "Готовы к числу? За свою жизнь она владела более чем ТРИДЦАТЬЮ корги. Все они были потомками одной собаки по имени Сьюзан."
    },
    {
      "id": 8,
      "start_sec": 45.0,
      "end_sec": 50.0,
      "narration": "Они были ее последним, нефильтрованным утешением. Единственными, кто видел ее без короны и без маски монарха."
    },
    {
      "id": 9,
      "start_sec": 50.0,
      "end_sec": 60.0,
      "narration": "Когда она умерла, мир оплакивал монарха. Но в замке Виндзор, кажется, тишина была громче всего. Тишина, которую мог нарушить только топот маленьких, преданных лап."
    }
  ]
}