{
  "topic": "Чингисхан",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 5.0,
      "narration": "Забудьте о Цезаре. Забудьте об Александре. Этот человек уничтожил 10% населения Земли и создал империю, которая до сих пор держит рекорд."
    },
    {
      "id": 2,
      "start_sec": 5.0,
      "end_sec": 10.0,
      "narration": "Его звали Тэмуджин. Он не был принцем. Он был брошенным сиротой, который в детстве питался сурками и спал в грязи Великой Степи."
    },
    {
      "id": 3,
      "start_sec": 10.0,
      "end_sec": 15.0,
      "narration": "Когда его собственный сводный брат украл его лошадей, Тэмуджин не плакал. Он взял лук. И убил его. Это был его первый урок: доверяй только силе."
    },
    {
      "id": 4,
      "start_sec": 15.0,
      "end_sec": 20.0,
      "narration": "Он объединил разрозненные, вечно воюющие монгольские племена не кровью, а Железным Законом. В 1206 году он стал Чингисханом – Вселенским Правителем."
    },
    {
      "id": 5,
      "start_sec": 20.0,
      "end_sec": 25.0,
      "narration": "Его армия не знала аристократии. Только заслуги. Лучшие лучники и всадники, которые могли спать в седле и пересекать пустыни за считанные дни."
    },
    {
      "id": 6,
      "start_sec": 25.0,
      "end_sec": 35.0,
      "narration": "Они не шли. Они летели. От Китая до Персии, от Сибири до Восточной Европы – их нашествие было не войной, а стихийным бедствием, уносящим целые цивилизации."
    },
    {
      "id": 7,
      "start_sec": 35.0,
      "end_sec": 40.0,
      "narration": "Его стратегия была проста и ужасна: если город сопротивлялся, его стирали в пыль. Если сдавался – его жители получали защиту и закон."
    },
    {
      "id": 8,
      "start_sec": 40.0,
      "end_sec": 50.0,
      "narration": "Внимание: его империя покрывала 33 миллиона квадратных километров. Это больше, чем вся Африка. Больше, чем Южная и Северная Америка вместе взятые. Никто, никогда, не владел такой землей."
    },
    {
      "id": 9,
      "start_sec": 50.0,
      "end_sec": 60.0,
      "narration": "Чингисхан: варвар, который принес насилие. Но также и закон, торговлю и первую в истории мировую почтовую систему. Его парадокс жив до сих пор."
    }
  ]
}