{
  "topic": "Когда Папа Римский умер... дважды",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 5.0,
      "narration": "Как устроить суд над мертвецом? В истории католической церкви был момент, когда Папу Римского судили. И он был уже девять месяцев как мертв."
    },
    {
      "id": 2,
      "start_sec": 5.0,
      "end_sec": 10.5,
      "narration": "897 год. Рим раздирают политические войны. Папа Формоз умер, но его враг, Папа Стефан VI, не успокоился."
    },
    {
      "id": 3,
      "start_sec": 10.5,
      "end_sec": 15.0,
      "narration": "Стефан VI был одержим идеей стереть Формоза из истории. Он решил, что смерть – недостаточное наказание."
    },
    {
      "id": 4,
      "start_sec": 15.0,
      "end_sec": 20.5,
      "narration": "Приказ был немыслим: выкопать труп. Девять месяцев в земле. Тело Формоза извлекли и облачили в полные папские регалии."
    },
    {
      "id": 5,
      "start_sec": 20.5,
      "end_sec": 27.0,
      "narration": "Начался Трупный Синод. Зал суда был полон, а на троне сидел разлагающийся труп. Вокруг – священники в ужасе."
    },
    {
      "id": 6,
      "start_sec": 27.0,
      "end_sec": 34.0,
      "narration": "Вопросы задавались прямо в лицо мертвеца. За него отвечал перепуганный дьякон. Обвинение: незаконное занятие престола."
    },
    {
      "id": 7,
      "start_sec": 34.0,
      "end_sec": 40.0,
      "narration": "Вердикт был предрешен. Формоз признан виновным по всем пунктам. Это был не суд, а кровавый театр мести."
    },
    {
      "id": 8,
      "start_sec": 40.0,
      "end_sec": 50.0,
      "narration": "Наказание: с трупа сорвали одежду, отрубили три пальца, которыми он давал благословение. Останки бросили в Тибр, чтобы он умер... дважды."
    },
    {
      "id": 9,
      "start_sec": 50.0,
      "end_sec": 60.0,
      "narration": "Но река вернула тело. Народ восстал. Папу Стефана VI схватили, бросили в тюрьму и задушили. Самый безумный суд в истории закончился тем, что судили самого судью."
    }
  ]
}