{
  "topic": "Человека похоронили заживо — и он очнулся в гробу",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 4.0,
      "narration": "ЧЕЛОВЕКА ПОХОРОНИЛИ ЗАЖИВО — И ОН ОЧНУЛСЯ В ГРОБУ. Эбенезер Бассетт: его жизнь была скучной, но смерть оказалась кошмаром."
    },
    {
      "id": 2,
      "start_sec": 4.0,
      "end_sec": 8.0,
      "narration": "Год тысяча восемьсот двадцать второй. Фермер умер в возрасте сорока лет. Внезапный паралич. Доктора констатировали смерть."
    },
    {
      "id": 3,
      "start_sec": 8.0,
      "end_sec": 12.0,
      "narration": "Гроб опускают в землю. Траур. Родственники уходят. Земляной ком глухо ударяется о крышку."
    },
    {
      "id": 4,
      "start_sec": 12.0,
      "end_sec": 16.0,
      "narration": "Спустя несколько часов, в полной, непроглядной тьме, Эбенезер открывает глаза. Полный ужас. Полный паралич."
    },
    {
      "id": 5,
      "start_sec": 16.0,
      "end_sec": 20.0,
      "narration": "Холод. Запах сырой земли и дерева. Он не может вдохнуть. Он в тесном деревянном ящике. Он в ловушке."
    },
    {
      "id": 6,
      "start_sec": 20.0,
      "end_sec": 24.0,
      "narration": "Агония. Он пытается закричать. Звук сжирает толстая доска. Он скребет ногтями по крышке."
    },
    {
      "id": 7,
      "start_sec": 24.0,
      "end_sec": 28.0,
      "narration": "Но Бассетт был не просто фермер. Он был ипохондриком. И он всю жизнь боялся именно этого."
    },
    {
      "id": 8,
      "start_sec": 28.0,
      "end_sec": 32.0,
      "narration": "За несколько лет до смерти он составил странное завещание. И подготовил гроб."
    },
    {
      "id": 9,
      "start_sec": 32.0,
      "end_sec": 36.0,
      "narration": "В крышку был вмонтирован специальный механизм. Рычаг, соединенный тонкой бечевкой с колоколом наверху."
    },
    {
      "id": 10,
      "start_sec": 36.0,
      "end_sec": 40.0,
      "narration": "Последний рывок воли. Эбенезер с трудом поднимает руку и дергает за веревку. В темноте раздается спасительный звон!"
    },
    {
      "id": 11,
      "start_sec": 40.0,
      "end_sec": 44.0,
      "narration": "Сторож на кладбище слышит этот звон. Жуткий, непрерывный, исходящий прямо из-под земли. Он вызывает помощь."
    },
    {
      "id": 12,
      "start_sec": 44.0,
      "end_sec": 48.0,
      "narration": "Рабочие быстро откапывают гроб. Открывают его. Эбенезер лежит, весь в поту, с окровавленными пальцами."
    },
    {
      "id": 13,
      "start_sec": 48.0,
      "end_sec": 52.0,
      "narration": "Он не умер. Он вернулся к жизни. Но паранойя не оставила его. Он знал, что может случиться снова."
    },
    {
      "id": 14,
      "start_sec": 52.0,
      "end_sec": 56.0,
      "narration": "Бассетт прожил еще двадцать шесть лет. И стал живой легендой о погребении заживо."
    },
    {
      "id": 15,
      "start_sec": 56.0,
      "end_sec": 60.0,
      "narration": "Его второе, настоящее захоронение, проходило по строгому приказу: только после того, как тело пролежит на солнце не менее трех суток."
    }
  ]
}