{
  "topic": "Писатель, который предсказал свою смерть… с точной датой",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 4.0,
      "narration": "Писатель, который предсказал свою смерть… с точной датой. Это не мистика, а пугающий, астрономический факт."
    },
    {
      "id": 2,
      "start_sec": 4.0,
      "end_sec": 8.0,
      "narration": "Самуэль Клеменс, которого весь мир знает как Марка Твена, всегда ходил по краю парадокса."
    },
    {
      "id": 3,
      "start_sec": 8.0,
      "end_sec": 11.5,
      "narration": "Но его самый жуткий каприз был связан с кометой. Той самой Кометой Галлея."
    },
    {
      "id": 4,
      "start_sec": 11.5,
      "end_sec": 15.0,
      "narration": "Твен родился в тысяча восемьсот тридцать пятом году, ровно через две недели после её появления."
    },
    {
      "id": 5,
      "start_sec": 15.0,
      "end_sec": 18.5,
      "narration": "Вся его жизнь была словно обратный отсчёт. Ожидание космического, неизбежного будильника."
    },
    {
      "id": 6,
      "start_sec": 18.5,
      "end_sec": 22.0,
      "narration": "В тысяча девятьсот девятом, когда комета возвращалась, он сделал заявление."
    },
    {
      "id": 7,
      "start_sec": 22.0,
      "end_sec": 25.0,
      "narration": "Он сказал: \"Я пришёл с Кометой Галлея. Я обязан уйти с ней\"."
    },
    {
      "id": 8,
      "start_sec": 25.0,
      "end_sec": 28.5,
      "narration": "\"Они — два необъяснимых чуда. И мы должны покинуть эту сцену вместе\"."
    },
    {
      "id": 9,
      "start_sec": 28.5,
      "end_sec": 32.0,
      "narration": "Над ним смеялись. Считали это просто очередным, литературным трюком."
    },
    {
      "id": 10,
      "start_sec": 32.0,
      "end_sec": 35.5,
      "narration": "Но Твен был абсолютно серьёзен. Он назначил месяц: апрель тысяча девятьсот десятого."
    },
    {
      "id": 11,
      "start_sec": 35.5,
      "end_sec": 39.0,
      "narration": "В этот момент комета приближалась к Земле, пугая миллионы людей своим хвостом."
    },
    {
      "id": 12,
      "start_sec": 39.0,
      "end_sec": 42.5,
      "narration": "Двадцатого апреля тысяча девятьсот десятого года. Комета была максимально близка."
    },
    {
      "id": 13,
      "start_sec": 42.5,
      "end_sec": 46.0,
      "narration": "И на следующий день, двадцать первого апреля, Марк Твен остановил свой отсчёт. Он умер."
    },
    {
      "id": 14,
      "start_sec": 46.0,
      "end_sec": 50.0,
      "narration": "Предсказание сбылось с пугающей точностью. Ровно семьдесят четыре года жизни между двумя явлениями."
    },
    {
      "id": 15,
      "start_sec": 50.0,
      "end_sec": 54.0,
      "narration": "Человек, который не просто написал великие истории, но и спланировал свой собственный, космический финал."
    }
  ]
}