{
  "topic": "Генерал, который сжёг Москву, чтобы победить",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 3.0,
      "narration": "Генерал, который сжёг Москву, чтобы победить. В 1812 году русская армия стояла перед невозможным выбором."
    },
    {
      "id": 2,
      "start_sec": 3.0,
      "end_sec": 6.0,
      "narration": "Сдать столицу без боя? Или уничтожить её своими руками ради спасения страны?"
    },
    {
      "id": 3,
      "start_sec": 6.0,
      "end_sec": 9.0,
      "narration": "Наполеон, Непобедимый, уже стоял у ворот. Его Великая Армия жаждала триумфа."
    },
    {
      "id": 4,
      "start_sec": 9.0,
      "end_sec": 12.0,
      "narration": "После кровавой битвы при Бородино генерал Кутузов принял самое страшное решение в своей жизни."
    },
    {
      "id": 5,
      "start_sec": 12.0,
      "end_sec": 15.0,
      "narration": "Жертвовать армией или городом? Ответ: город, чтобы армия могла жить и продолжать борьбу."
    },
    {
      "id": 6,
      "start_sec": 15.0,
      "end_sec": 18.0,
      "narration": "Он приказал отступать. И приказал действовать графу Ростопчину, московскому губернатору."
    },
    {
      "id": 7,
      "start_sec": 18.0,
      "end_sec": 21.0,
      "narration": "Все пожарные насосы и запасы воды были тайно вывезены из Москвы."
    },
    {
      "id": 8,
      "start_sec": 21.0,
      "end_sec": 24.0,
      "narration": "Когда Наполеон вошел, он нашел не триумф, а ловушку. Тишину и сотни заложенных очагов."
    },
    {
      "id": 9,
      "start_sec": 24.0,
      "end_sec": 27.0,
      "narration": "Сначала вспыхнули склады, полные припасов. Потом купеческие дома. Потом Кремль."
    },
    {
      "id": 10,
      "start_sec": 27.0,
      "end_sec": 30.0,
      "narration": "Огонь! Ветра разносили пламя, создавая настоящий огненный шторм."
    },
    {
      "id": 11,
      "start_sec": 30.0,
      "end_sec": 33.5,
      "narration": "Наполеон был в ярости. Он ждал богатого города для зимовки. Он получил пепел и дым."
    },
    {
      "id": 12,
      "start_sec": 33.5,
      "end_sec": 37.0,
      "narration": "Его армия осталась без продовольствия, без укрытия, на пороге самой страшной русской зимы."
    },
    {
      "id": 13,
      "start_sec": 37.0,
      "end_sec": 41.0,
      "narration": "Вирусный факт: за шесть дней пожар уничтожил свыше 70% всех построек в столице."
    },
    {
      "id": 14,
      "start_sec": 41.0,
      "end_sec": 45.0,
      "narration": "Это было самое большое и самое жестокое самопожертвование в истории войн. Цена победы."
    },
    {
      "id": 15,
      "start_sec": 45.0,
      "end_sec": 49.0,
      "narration": "Но именно этот пепел стал могилой для «Великой Армии». Кутузов сжёг Москву, чтобы спасти Россию."
    }
  ]
}