{
  "topic": "Он продал Эйфелеву башню. ДВАЖДЫ",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 4.0,
      "narration": "Он продал Эйфелеву башню. ДВАЖДЫ. Это история Виктора Люстига, человека, который одурачил Францию."
    },
    {
      "id": 2,
      "start_sec": 4.0,
      "end_sec": 8.0,
      "narration": "1925 год. Париж. Башня, символ города, стала для чиновников не гордостью, а позором."
    },
    {
      "id": 3,
      "start_sec": 8.0,
      "end_sec": 12.0,
      "narration": "После войны ее содержание стоило безумных денег, а ржавчина была повсюду."
    },
    {
      "id": 4,
      "start_sec": 12.0,
      "end_sec": 16.0,
      "narration": "Люстиг, мошенник высшего класса, увидел в этом не проблему, а идеальную возможность."
    },
    {
      "id": 5,
      "start_sec": 16.0,
      "end_sec": 20.0,
      "narration": "Он подделал правительственные бланки и пригласил шесть крупнейших торговцев металлоломом на секретную встречу."
    },
    {
      "id": 6,
      "start_sec": 20.0,
      "end_sec": 24.0,
      "narration": "Его речь была холодна и убедительна: правительство решило демонтировать Башню. Секретно."
    },
    {
      "id": 7,
      "start_sec": 24.0,
      "end_sec": 28.0,
      "narration": "Люстиг представился «чиновником», ответственным за продажу 7000 тонн башенного металла."
    },
    {
      "id": 8,
      "start_sec": 28.0,
      "end_sec": 32.0,
      "narration": "Он устроил фиктивный аукцион, а затем выбрал Андре Пуассона, самого жадного, но неуверенного в себе покупателя."
    },
    {
      "id": 9,
      "start_sec": 32.0,
      "end_sec": 36.0,
      "narration": "Пуассон заплатил огромную взятку, чтобы «закрепить» за собой право купить символ Парижа."
    },
    {
      "id": 10,
      "start_sec": 36.0,
      "end_sec": 40.0,
      "narration": "Люстиг взял чемодан с деньгами, сел на поезд и сбежал в Вену."
    },
    {
      "id": 11,
      "start_sec": 40.0,
      "end_sec": 44.0,
      "narration": "Самое дикое: Пуассон был так унижен тем, что его одурачили, что побоялся сообщить в полицию."
    },
    {
      "id": 12,
      "start_sec": 44.0,
      "end_sec": 48.0,
      "narration": "Никаких обвинений. Никакого шума. Гениальная афера прошла идеально."
    },
    {
      "id": 13,
      "start_sec": 48.0,
      "end_sec": 52.0,
      "narration": "Месяц спустя Люстиг вернулся в Париж. Он решил повторить схему. Почему нет?"
    },
    {
      "id": 14,
      "start_sec": 52.0,
      "end_sec": 56.0,
      "narration": "Он нашел новых жертв, повторил весь спектакль, но на этот раз они оказались менее сговорчивыми."
    },
    {
      "id": 15,
      "start_sec": 56.0,
      "end_sec": 60.0,
      "narration": "Полиция его искала, но он ускользнул. Виктор Люстиг — человек, который продал Эйфелеву башню. И почти сорвал джекпот дважды."
    }
  ]
}