{
  "topic": "Книга Капитнаская дочь за 1 минуту",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0,
      "end_sec": 4,
      "narration": "История о том, как юный дворянин отправился служить и встретил не просто любовь, а самую кровавую и парадоксальную войну в истории России."
    },
    {
      "id": 2,
      "start_sec": 4,
      "end_sec": 9,
      "narration": "Петр Гринев – наивный недоросль, которого отец отправил в Оренбург, чтобы тот «понюхал пороху». По пути он проигрывает в карты и дарит тулуп незнакомому бродяге. Запомните этот тулуп."
    },
    {
      "id": 3,
      "start_sec": 9,
      "end_sec": 14,
      "narration": "Служба бросает его в Белогорскую крепость – дыру, где он влюбляется в Машу Миронову, дочь коменданта, и ссорится с завистливым офицером Швабриным."
    },
    {
      "id": 4,
      "start_sec": 14,
      "end_sec": 23,
      "narration": "Идиллия рушится. Наступает Емельян Пугачев. Не просто бунт, а ад: безжалостная резня, захват крепости, комендант и его жена повешены."
    },
    {
      "id": 5,
      "start_sec": 23,
      "end_sec": 31,
      "narration": "Гринева ведут на плаху. Он отказывается целовать руку самозванцу. И тут Пугачев узнает его! Это тот самый бродяга, получивший тулуп. Долг чести отменяет приговор."
    },
    {
      "id": 6,
      "start_sec": 31,
      "end_sec": 40,
      "narration": "Гринев верен присяге, но его любовь, Маша, в заложниках у примкнувшего к бунтовщикам Швабрина. Долг или спасение невесты? Выбор очевиден."
    },
    {
      "id": 7,
      "start_sec": 40,
      "end_sec": 47,
      "narration": "Петр возвращается к Пугачеву и просит помощи. Удивительно, но самозванец проявляет великодушие: он дает Гриневу войско, чтобы спасти девушку от его же собственного офицера."
    },
    {
      "id": 8,
      "start_sec": 47,
      "end_sec": 54,
      "narration": "Любовь спасена, но Гринева арестовывают как сообщника бунтовщика. Только Маша, отправившись к самой Екатерине II, добивается прощения для своего возлюбленного."
    },
    {
      "id": 9,
      "start_sec": 54,
      "end_sec": 60,
      "narration": "Финал: Гринев спасен благодаря милости императрицы. Но его жизнь сохранил не закон, а внезапное великодушие кровавого бунтовщика. Парадокс чести, который потряс историю."
    }
  ]
}