{
  "topic": "Город, где крысы ели людей быстрее чумы",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 4.5,
      "narration": "Город, где крысы ели людей быстрее чумы. Это не сказка. Это Париж, осень тысяча восемьсот семидесятого года."
    },
    {
      "id": 2,
      "start_sec": 4.5,
      "end_sec": 8.0,
      "narration": "Прусская армия сжимает кольцо. Еды нет. Запасы тают. Надежды нет."
    },
    {
      "id": 3,
      "start_sec": 8.0,
      "end_sec": 11.5,
      "narration": "Парк — пуст. Зоопарк — съеден. Слоны, медведи, даже какаду — всё пошло в суп."
    },
    {
      "id": 4,
      "start_sec": 11.5,
      "end_sec": 15.0,
      "narration": "Но это не спасло. Голод был абсолютен. Вскоре в меню осталось только одно."
    },
    {
      "id": 5,
      "start_sec": 15.0,
      "end_sec": 18.0,
      "narration": "Грызуны. Эксперты насчитали сто тысяч крыс на каждый квартал."
    },
    {
      "id": 6,
      "start_sec": 18.0,
      "end_sec": 21.5,
      "narration": "Сначала их ловили повара. Это был деликатес, продаваемый за безумные деньги."
    },
    {
      "id": 7,
      "start_sec": 21.5,
      "end_sec": 25.0,
      "narration": "Крыса за три франка. Это цена целого обеда до осады."
    },
    {
      "id": 8,
      "start_sec": 25.0,
      "end_sec": 28.5,
      "narration": "Но когда люди ослабели, крысы перестали быть добычей. Они стали охотниками."
    },
    {
      "id": 9,
      "start_sec": 28.5,
      "end_sec": 32.0,
      "narration": "Особенно ночью. Голодные, агрессивные стаи, потерявшие страх."
    },
    {
      "id": 10,
      "start_sec": 32.0,
      "end_sec": 35.0,
      "narration": "Они нападали на спящих, на слабых, на раненых."
    },
    {
      "id": 11,
      "start_sec": 35.0,
      "end_sec": 38.5,
      "narration": "Люди умирали не только от голода, но и от укусов, и стремительных инфекций."
    },
    {
      "id": 12,
      "start_sec": 38.5,
      "end_sec": 43.0,
      "narration": "Врачи подсчитали: больше смертей приходилось на крысиную лихорадку, чем на прямое действие прусских снарядов."
    },
    {
      "id": 13,
      "start_sec": 43.0,
      "end_sec": 47.0,
      "narration": "Крысы стали эффективнее вражеской артиллерии. Жестокий, кровавый парадокс."
    },
    {
      "id": 14,
      "start_sec": 47.0,
      "end_sec": 52.0,
      "narration": "Когда осада закончилась, Париж был опустошен, но освобожден. Но крысы?"
    },
    {
      "id": 15,
      "start_sec": 52.0,
      "end_sec": 58.0,
      "narration": "Они остались. И помнили вкус мяса, которое когда-то было их хозяевами. Подпишись, чтобы узнать больше жутких фактов."
    }
  ]
}