{
  "topic": "Королева Англии, которая любила корги",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 2.8,
      "narration": "Королева Англии, которая любила корги. Это история о самой мощной женщине мира и ее маленькой, рыжей армии."
    },
    {
      "id": 2,
      "start_sec": 2.8,
      "end_sec": 5.2,
      "narration": "Елизавета II. Монарх, который пережил 14 премьеров и полвека геополитических штормов."
    },
    {
      "id": 3,
      "start_sec": 5.2,
      "end_sec": 7.8,
      "narration": "Но когда двери Букингемского дворца закрывались, корона буквально падала."
    },
    {
      "id": 4,
      "start_sec": 7.8,
      "end_sec": 10.5,
      "narration": "Начиналось правление низкорослых, упрямых, но невероятно привилегированных корги."
    },
    {
      "id": 5,
      "start_sec": 10.5,
      "end_sec": 13.0,
      "narration": "С 1933 года и до самой смерти, собаки были ее тенью, ее личным убежищем."
    },
    {
      "id": 6,
      "start_sec": 13.0,
      "end_sec": 15.6,
      "narration": "Это не просто питомцы. Это династия. 30 поколений чистокровных королевских псов."
    },
    {
      "id": 7,
      "start_sec": 15.6,
      "end_sec": 18.2,
      "narration": "Первый корги появился в 1933-м, но настоящая родоначальница — Сьюзан, подарок на 18-летие."
    },
    {
      "id": 8,
      "start_sec": 18.2,
      "end_sec": 21.0,
      "narration": "Все современные корги – ее прямые потомки. Целая генеалогическая линия, задокументированная лучше, чем у многих аристократов."
    },
    {
      "id": 9,
      "start_sec": 21.0,
      "end_sec": 24.0,
      "narration": "Их режим был строже, чем у гвардейцев. Ужин в 17:00. Меню: филе, кролик, иногда курица."
    },
    {
      "id": 10,
      "start_sec": 24.0,
      "end_sec": 26.8,
      "narration": "Блюда готовил шеф-повар, а подавала их лично Королева, в строго определенном порядке старшинства."
    },
    {
      "id": 11,
      "start_sec": 26.8,
      "end_sec": 29.8,
      "narration": "Корги имели право спать в ее личных покоях, в специальных плетеных корзинках на возвышении."
    },
    {
      "id": 12,
      "start_sec": 29.8,
      "end_sec": 33.2,
      "narration": "Но эта идиллия была опасна. Королевские собаки кусались. Они атаковали почтальонов, слуг и даже принца Филиппа."
    },
    {
      "id": 13,
      "start_sec": 33.2,
      "end_sec": 36.5,
      "narration": "Однажды один из них напал на дворцового часового. Пострадавшему пришлось наложить швы."
    },
    {
      "id": 14,
      "start_sec": 36.5,
      "end_sec": 40.0,
      "narration": "Королеве приходилось самой убирать за ними, даже если инцидент случался во время высокопоставленного приема."
    },
    {
      "id": 15,
      "start_sec": 40.0,
      "end_sec": 43.0,
      "narration": "За свою жизнь Елизавета владела более чем 30 корги и дорги (смесь корги и таксы)."
    },
    {
      "id": 16,
      "start_sec": 43.0,
      "end_sec": 46.5,
      "narration": "Они даже снялись с ней в олимпийском ролике с Джеймсом Бондом. Настоящие кинозвезды."
    },
    {
      "id": 17,
      "start_sec": 46.5,
      "end_sec": 50.0,
      "narration": "В последние годы жизни она отказалась от разведения, не желая оставлять щенков после своей смерти."
    },
    {
      "id": 18,
      "start_sec": 50.0,
      "end_sec": 60.0,
      "narration": "И когда монархия переживала кризис, именно эти маленькие, смешные собаки, покоящиеся на королевском кладбище домашних животных, были ее последним, самым искренним утешением. Конец эпохи."
    }
  ]
}