{
  "topic": "Самая глупая казнь: человек умер от собственной бороды",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 4.0,
      "narration": "Самая глупая казнь: человек умер от собственной бороды. Встречайте Ганса Штайнингера, бургомистра, чья гордость стала его проклятием."
    },
    {
      "id": 2,
      "start_sec": 4.0,
      "end_sec": 7.5,
      "narration": "В тысяча пятьсот шестьдесят седьмом году его борода достигала почти двух метров в длину."
    },
    {
      "id": 3,
      "start_sec": 7.5,
      "end_sec": 10.5,
      "narration": "Это была самая длинная борода в мире. Абсолютный рекорд."
    },
    {
      "id": 4,
      "start_sec": 10.5,
      "end_sec": 13.5,
      "narration": "Чтобы не спотыкаться, он сворачивал её и прятал в специальный кожаный карман на поясе."
    },
    {
      "id": 5,
      "start_sec": 13.5,
      "end_sec": 17.0,
      "narration": "Но однажды, в жаркий день, раздался крик. Город Браунау-на-Инне охватил страшный пожар."
    },
    {
      "id": 6,
      "start_sec": 17.0,
      "end_sec": 20.5,
      "narration": "Ганс, охваченный паникой и необходимостью спасать людей, бросился к выходу."
    },
    {
      "id": 7,
      "start_sec": 20.5,
      "end_sec": 24.0,
      "narration": "Он забыл о главном правиле. Он не успел убрать свою роскошную, но смертельно опасную, бороду."
    },
    {
      "id": 8,
      "start_sec": 24.0,
      "end_sec": 27.5,
      "narration": "Он бежал по узкой каменной лестнице, когда его огромная седая борода выскользнула из-под контроля."
    },
    {
      "id": 9,
      "start_sec": 27.5,
      "end_sec": 31.0,
      "narration": "Внезапно, на середине спуска, он наступил на нее всем весом."
    },
    {
      "id": 10,
      "start_sec": 31.0,
      "end_sec": 34.5,
      "narration": "Тяжесть тела и инерция мгновенно опрокинули его вперед, как подсечка."
    },
    {
      "id": 11,
      "start_sec": 34.5,
      "end_sec": 38.0,
      "narration": "Бургомистр Ганс Штайнингер не сгорел. Он упал и сломал себе шею."
    },
    {
      "id": 12,
      "start_sec": 38.0,
      "end_sec": 41.5,
      "narration": "Он погиб, задушенный и убитый самым длинным волосяным покровом в истории человечества."
    },
    {
      "id": 13,
      "start_sec": 41.5,
      "end_sec": 45.0,
      "narration": "Сегодня его борода — та самая, роковая — хранится в музее в его родном городе."
    },
    {
      "id": 14,
      "start_sec": 45.0,
      "end_sec": 48.5,
      "narration": "Она до сих пор является самой известной «причиной смерти» в категории нелепых несчастных случаев."
    },
    {
      "id": 15,
      "start_sec": 48.5,
      "end_sec": 52.0,
      "narration": "Подумайте дважды, прежде чем отращивать что-то слишком длинное. Подпишись, чтобы узнать больше таких безумных фактов."
    }
  ]
}