{
  "topic": "Корабль-призрак, который приплыл сам",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 3.5,
      "narration": "Корабль-призрак, который приплыл сам. 1872 год. Атлантика. Экипаж \"Деи Грации\" видит судно, дрейфующее в шторме."
    },
    {
      "id": 2,
      "start_sec": 3.5,
      "end_sec": 6.8,
      "narration": "Это бриг \"Мария Целеста\". Он идеален. Паруса целы. Корпус не поврежден."
    },
    {
      "id": 3,
      "start_sec": 6.8,
      "end_sec": 10.1,
      "narration": "Но на борту — никого. Капитан, жена, дочь и семь матросов. Все исчезли."
    },
    {
      "id": 4,
      "start_sec": 10.1,
      "end_sec": 13.4,
      "narration": "Ни следов борьбы. Ни крови. Оружие на месте. Все личные вещи остались."
    },
    {
      "id": 5,
      "start_sec": 13.4,
      "end_sec": 16.7,
      "narration": "В каюте капитана: завтрак наполовину съеден. Горячий кофе остыл. Как будто люди просто вышли на минутку."
    },
    {
      "id": 6,
      "start_sec": 16.7,
      "end_sec": 20.0,
      "narration": "Последняя запись в судовом журнале: десять дней назад. Все спокойно. Море чистое."
    },
    {
      "id": 7,
      "start_sec": 20.0,
      "end_sec": 23.3,
      "narration": "Что заставило десять человек покинуть идеальный корабль посреди океана? Это главный вопрос."
    },
    {
      "id": 8,
      "start_sec": 23.3,
      "end_sec": 26.6,
      "narration": "Главная версия связана с грузом. 1700 бочек чистого промышленного спирта."
    },
    {
      "id": 9,
      "start_sec": 26.6,
      "end_sec": 29.9,
      "narration": "Пары спирта просочились и скопились в трюме. Создав эффект газовой бомбы."
    },
    {
      "id": 10,
      "start_sec": 29.9,
      "end_sec": 33.2,
      "narration": "Капитан Бриггс, испугавшись взрыва, приказал экипажу немедленно спуститься в шлюпку."
    },
    {
      "id": 11,
      "start_sec": 33.2,
      "end_sec": 36.5,
      "narration": "Они привязали шлюпку к бригу длинным тросом и ждали, пока пары рассеются."
    },
    {
      "id": 12,
      "start_sec": 36.5,
      "end_sec": 39.8,
      "narration": "Но внезапно начался шторм. Трос оборвался. Шлюпка с экипажем была навсегда потеряна в океане."
    },
    {
      "id": 13,
      "start_sec": 39.8,
      "end_sec": 43.1,
      "narration": "Парадокс: \"Мария Целеста\" была брошена, чтобы спастись, но спаслась сама."
    },
    {
      "id": 14,
      "start_sec": 43.1,
      "end_sec": 47.4,
      "narration": "Она плыла десять дней, управляемая ветром и течением, идеально, неся свой мертвый секрет. Это был идеальный мертвый рейс."
    },
    {
      "id": 15,
      "start_sec": 47.4,
      "end_sec": 51.7,
      "narration": "Судно-загадка. Самый знаменитый корабль-призрак. И океан никогда не вернет его команду. Подпишись, чтобы узнать больше жутких историй."
    }
  ]
}