{
  "topic": "Самозванец, которого признала вся страна (Лжедмитрий I.)",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 4.0,
      "narration": "Самозванец, которого признала вся страна. История Лжедмитрия – это не сказка. Это кровавый триллер, где в конце нет победителей."
    },
    {
      "id": 2,
      "start_sec": 4.0,
      "end_sec": 8.0,
      "narration": "1605 год. Россия в хаосе. На троне сидит Борис Годунов, но его власть шатается."
    },
    {
      "id": 3,
      "start_sec": 8.0,
      "end_sec": 12.0,
      "narration": "И тут появляется призрак: чудесно спасенный царевич Дмитрий. Тот, кого убили в Угличе 14 лет назад."
    },
    {
      "id": 4,
      "start_sec": 12.0,
      "end_sec": 16.0,
      "narration": "Кто он? Беглый монах Григорий Отрепьев? Или просто гениальный авантюрист с невероятной харизмой?"
    },
    {
      "id": 5,
      "start_sec": 16.0,
      "end_sec": 20.0,
      "narration": "Неважно. Он объявляет себя законным наследником. У него польские деньги и польская поддержка."
    },
    {
      "id": 6,
      "start_sec": 20.0,
      "end_sec": 24.0,
      "narration": "Начинается марш на Москву. Армия Лжедмитрия мала, но его сила в другом: в народной вере."
    },
    {
      "id": 7,
      "start_sec": 24.0,
      "end_sec": 28.0,
      "narration": "Люди УСТАЛИ. Они верят в «доброго царя». Крестьяне и дворяне переходят на его сторону тысячами."
    },
    {
      "id": 8,
      "start_sec": 28.0,
      "end_sec": 32.0,
      "narration": "Годунов внезапно умирает. Сопротивление рушится. Бояре сами сдают Москву самозванцу."
    },
    {
      "id": 9,
      "start_sec": 32.0,
      "end_sec": 36.0,
      "narration": "Июнь 1605 года. Лжедмитрий въезжает в Кремль. Его встречают как настоящего, воскресшего царя."
    },
    {
      "id": 10,
      "start_sec": 36.0,
      "end_sec": 40.0,
      "narration": "Он коронован. Сбылась мечта авантюриста. Он правит. Но его поведение шокирует."
    },
    {
      "id": 11,
      "start_sec": 40.0,
      "end_sec": 44.0,
      "narration": "Он был слишком европейским. Не спал после обеда. Одевался по-польски. Игнорировал старые русские обряды."
    },
    {
      "id": 12,
      "start_sec": 44.0,
      "end_sec": 48.0,
      "narration": "Апогей: свадьба с католичкой Мариной Мнишек. Это был прямой вызов боярам и церкви. Капля переполнила чашу."
    },
    {
      "id": 13,
      "start_sec": 48.0,
      "end_sec": 52.0,
      "narration": "Заговор. Раннее утро 17 мая 1606 года. Бояре во главе с Шуйским врываются в царские палаты."
    },
    {
      "id": 14,
      "start_sec": 52.0,
      "end_sec": 56.0,
      "narration": "Он пытается бежать через окно. Его ловят. Забивают до смерти. Тело выставляют на Красной площади, унижая его память."
    },
    {
      "id": 15,
      "start_sec": 56.0,
      "end_sec": 60.0,
      "narration": "Он правил всего 11 месяцев. Но его короткое царствование запустило катастрофу – Смутное время, которое едва не уничтожило Россию."
    }
  ]
}