{
  "topic": "В больнице Бедлам психбольных держали как зверей, а за деньги туда водили экскурсии.",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 3.5,
      "narration": "В больнице Бедлам психбольных держали как зверей. За деньги туда водили экскурсии."
    },
    {
      "id": 2,
      "start_sec": 3.5,
      "end_sec": 6.0,
      "narration": "Это не сценарий хоррора. Это реальность Лондона восемнадцатого века."
    },
    {
      "id": 3,
      "start_sec": 6.0,
      "end_sec": 8.5,
      "narration": "Больница Святой Марии Вифлеемской, или просто Бедлам. Место, где разум умирал."
    },
    {
      "id": 4,
      "start_sec": 8.5,
      "end_sec": 11.0,
      "narration": "Пациенты жили в грязи, цепях, без отопления. Их кормили отходами."
    },
    {
      "id": 5,
      "start_sec": 11.0,
      "end_sec": 14.0,
      "narration": "Лечение? Это были пытки: кровопускание, ледяные ванны, принудительная рвота."
    },
    {
      "id": 6,
      "start_sec": 14.0,
      "end_sec": 17.5,
      "narration": "Но худшее началось, когда администрация нашла способ заработать на этом страдании."
    },
    {
      "id": 7,
      "start_sec": 17.5,
      "end_sec": 21.0,
      "narration": "Они открыли двери для публики. Вход: один пенни. Шоу началось."
    },
    {
      "id": 8,
      "start_sec": 21.0,
      "end_sec": 24.5,
      "narration": "Снаружи стояли очереди. Зрители приходили, чтобы посмеяться над чужим безумием."
    },
    {
      "id": 9,
      "start_sec": 24.5,
      "end_sec": 28.0,
      "narration": "В лучшие годы Бедлам посещали почти сто тысяч человек. Это был прибыльный зоопарк."
    },
    {
      "id": 10,
      "start_sec": 28.0,
      "end_sec": 32.0,
      "narration": "Толпы тыкали в несчастных тростями, дразнили, заставляли кричать."
    },
    {
      "id": 11,
      "start_sec": 32.0,
      "end_sec": 36.5,
      "narration": "Пациенты, выставленные на показ, теряли последние крохи достоинства и рассудка."
    },
    {
      "id": 12,
      "start_sec": 36.5,
      "end_sec": 40.5,
      "narration": "Общество считало это нормальным развлечением, пока не вмешались реформаторы."
    },
    {
      "id": 13,
      "start_sec": 40.5,
      "end_sec": 45.0,
      "narration": "Только в тысяча восемьсот пятнадцатом году доступ к пациентам закрыли. И то, не сразу."
    },
    {
      "id": 14,
      "start_sec": 45.0,
      "end_sec": 50.0,
      "narration": "Бедлам стал символом того, как легко превратить страдание в товар, а людей — в экспонаты."
    },
    {
      "id": 15,
      "start_sec": 50.0,
      "end_sec": 56.0,
      "narration": "Запомните: грань между зрелищем и бесчеловечностью иногда стоит всего один пенни."
    }
  ]
}