{
  "topic": "Мальчик стал королём — и умер через 20 минут",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 4.0,
      "narration": "МАЛЬЧИК СТАЛ КОРОЛЁМ — И УМЕР ЧЕРЕЗ ДВАДЦАТЬ МИНУТ. Это история о самом коротком правлении в истории."
    },
    {
      "id": 2,
      "start_sec": 4.0,
      "end_sec": 7.5,
      "narration": "Париж, тысяча восемьсот тридцатый год. Июльская революция. Улицы в огне."
    },
    {
      "id": 3,
      "start_sec": 7.5,
      "end_sec": 11.0,
      "narration": "Монархия Бурбонов рушится. Старый король Карл Десятый проиграл."
    },
    {
      "id": 4,
      "start_sec": 11.0,
      "end_sec": 14.0,
      "narration": "Ему приказывают подписать отречение. Но сначала трон должен перейти к наследнику."
    },
    {
      "id": 5,
      "start_sec": 14.0,
      "end_sec": 17.5,
      "narration": "Его сын, Луи-Антуан, герцог Ангулемский. Человек, который не хотел власти."
    },
    {
      "id": 6,
      "start_sec": 17.5,
      "end_sec": 21.0,
      "narration": "В четыре часа дня Карл Десятый ставит подпись. Корона переходит."
    },
    {
      "id": 7,
      "start_sec": 21.0,
      "end_sec": 24.5,
      "narration": "В этот миг Луи-Антуан официально становится королем Франции. Луи Девятнадцатым."
    },
    {
      "id": 8,
      "start_sec": 24.5,
      "end_sec": 28.0,
      "narration": "Он даже не успевает осознать это. Никто не успевает прокричать: \"Да здравствует Король!\""
    },
    {
      "id": 9,
      "start_sec": 28.0,
      "end_sec": 31.0,
      "narration": "В коридорах уже ждут новые министры, требуя немедленной передачи власти."
    },
    {
      "id": 10,
      "start_sec": 31.0,
      "end_sec": 34.5,
      "narration": "Толпа бушует снаружи. Задержка в одну минуту — это риск гильотины."
    },
    {
      "id": 11,
      "start_sec": 34.5,
      "end_sec": 38.0,
      "narration": "Перед ним кладут новый пергамент. Это уже его личное отречение."
    },
    {
      "id": 12,
      "start_sec": 38.0,
      "end_sec": 41.5,
      "narration": "Луи Девятнадцатый смотрит на него. Король, который правил меньше, чем шла эта песня."
    },
    {
      "id": 13,
      "start_sec": 41.5,
      "end_sec": 45.0,
      "narration": "Он берет перо. Дрожащая подпись. Власть передана племяннику."
    },
    {
      "id": 14,
      "start_sec": 45.0,
      "end_sec": 49.0,
      "narration": "Сколько он носил корону? Ровно двадцать минут. Семь тысяч двести секунд."
    },
    {
      "id": 15,
      "start_sec": 49.0,
      "end_sec": 53.0,
      "narration": "Луи Девятнадцатый — король, который установил самый драматический и короткий рекорд в истории монархии."
    }
  ]
}