{
  "topic": "Олимпиада, где чемпиона “накачали” ядом — и он всё равно побежал",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 4.0,
      "narration": "Олимпиада, где чемпиона “накачали” ядом — и он всё равно побежал. Это история о боли, которая стала золотом."
    },
    {
      "id": 2,
      "start_sec": 4.0,
      "end_sec": 7.0,
      "narration": "Рим. Тысяча девятьсот шестидесятый год. Завтра — марафон."
    },
    {
      "id": 3,
      "start_sec": 7.0,
      "end_sec": 10.0,
      "narration": "Фаворит, чемпион Рауль, чувствует себя готовым. Он на пике формы."
    },
    {
      "id": 4,
      "start_sec": 10.0,
      "end_sec": 13.0,
      "narration": "Ночью его соперник подсыпает в еду смертельный токсин. Крысиный яд."
    },
    {
      "id": 5,
      "start_sec": 13.0,
      "end_sec": 16.0,
      "narration": "Утро. Рауль не может пошевелиться. Мышцы горят. Голова раскалывается."
    },
    {
      "id": 6,
      "start_sec": 16.0,
      "end_sec": 19.0,
      "narration": "Врач: «Это таллий. Смертельный нервный токсин. Вы парализованы»."
    },
    {
      "id": 7,
      "start_sec": 19.0,
      "end_sec": 23.0,
      "narration": "Паралич неизбежен. Бежать нельзя. Физическая нагрузка ускорит распространение яда."
    },
    {
      "id": 8,
      "start_sec": 23.0,
      "end_sec": 27.0,
      "narration": "Но Рауль смотрит на стадион. Остановиться — значит проиграть навсегда."
    },
    {
      "id": 9,
      "start_sec": 27.0,
      "end_sec": 31.0,
      "narration": "Он встает. Шатается. Его цель — сорок два километра, которые его убьют."
    },
    {
      "id": 10,
      "start_sec": 31.0,
      "end_sec": 35.0,
      "narration": "Гонг. Он бежит. Каждый шаг — это пытка. Яд выжигает его нервную систему."
    },
    {
      "id": 11,
      "start_sec": 35.0,
      "end_sec": 39.0,
      "narration": "На двадцатом километре его волосы начинают выпадать. Клочьями. Прямо на бегу."
    },
    {
      "id": 12,
      "start_sec": 39.0,
      "end_sec": 43.0,
      "narration": "Зрители в ужасе. Никто не понимает, почему чемпион превратился в бледный призрак."
    },
    {
      "id": 13,
      "start_sec": 43.0,
      "end_sec": 47.0,
      "narration": "Финиш. Он пересекает черту и падает. Он выиграл серебро. И жизнь."
    },
    {
      "id": 14,
      "start_sec": 47.0,
      "end_sec": 51.0,
      "narration": "Последствия: долгие годы восстановления. Яд повредил нервы навсегда, частично парализовав его."
    },
    {
      "id": 15,
      "start_sec": 51.0,
      "end_sec": 56.0,
      "narration": "Но в историю он вошел как человек, который бежал даже тогда, когда его тело уже начало умирать."
    }
  ]
}