{
  "topic": "Папа Римский умер от икоты",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 3.8,
      "narration": "Папа Римский умер от икоты. Звучит как анекдот, но это одна из самых жутких смертей в истории Ватикана."
    },
    {
      "id": 2,
      "start_sec": 3.8,
      "end_sec": 7.5,
      "narration": "Триста лет назад Папа Мартин Четвёртый правил Церковью. Он был известен не святостью, а обжорством."
    },
    {
      "id": 3,
      "start_sec": 7.5,
      "end_sec": 11.2,
      "narration": "Его любимое блюдо? Угорь, тушёный в белом вине. Деликатес, который стоил ему жизни."
    },
    {
      "id": 4,
      "start_sec": 11.2,
      "end_sec": 15.0,
      "narration": "В марте тысяча двести восемьдесят пятого года Папа объелся. И началось."
    },
    {
      "id": 5,
      "start_sec": 15.0,
      "end_sec": 18.5,
      "narration": "Не просто несварение. Началась икота. Дикая, не прекращающаяся икота."
    },
    {
      "id": 6,
      "start_sec": 18.5,
      "end_sec": 22.3,
      "narration": "Она била его двое суток подряд. Икота била его в грудь, не давая ни спать, ни молиться."
    },
    {
      "id": 7,
      "start_sec": 22.3,
      "end_sec": 26.0,
      "narration": "Врачи собрались вокруг. Кардиналы паниковали. Это был позор."
    },
    {
      "id": 8,
      "start_sec": 26.0,
      "end_sec": 29.8,
      "narration": "Они перепробовали всё. Задержка дыхания? Не помогло. Холодный душ? Бесполезно."
    },
    {
      "id": 9,
      "start_sec": 29.8,
      "end_sec": 34.0,
      "narration": "Они даже пытались его напугать, чтобы остановить спазм. Представляете? Пугать главу Церкви."
    },
    {
      "id": 10,
      "start_sec": 34.0,
      "end_sec": 38.5,
      "narration": "Но икота была лишь симптомом. Угорь, вероятно, вызвал острый гастроэнтерит и сердечную недостаточность."
    },
    {
      "id": 11,
      "start_sec": 38.5,
      "end_sec": 42.5,
      "narration": "На третий день, после семидесяти двух часов мучений, Мартин Четвёртый скончался."
    },
    {
      "id": 12,
      "start_sec": 42.5,
      "end_sec": 46.5,
      "narration": "Его последними звуками были не благословения. А «Ик! Ик! Ик!»"
    },
    {
      "id": 13,
      "start_sec": 46.5,
      "end_sec": 51.0,
      "narration": "Смерть от икоты стала настолько постыдной, что Ватикан старался забыть этот факт на протяжении сотен лет."
    },
    {
      "id": 14,
      "start_sec": 51.0,
      "end_sec": 55.5,
      "narration": "Но главный урок истории: даже если ты Папа, ты не застрахован от последствий переедания."
    },
    {
      "id": 15,
      "start_sec": 55.5,
      "end_sec": 60.0,
      "narration": "И никогда не ешьте слишком много угря. Особенно, если он тушён в белом вине."
    }
  ]
}