{
  "topic": "Когда папа римский... умер дважды",
  "language": "ru",
  "target_duration_seconds": 60,
  "fragments": [
    {
      "id": 1,
      "start_sec": 0.0,
      "end_sec": 5.0,
      "narration": "Вы думали, что умереть — это конец? Добро пожаловать в Рим IX века. Здесь даже Папа не застрахован от посмертного суда."
    },
    {
      "id": 2,
      "start_sec": 5.0,
      "end_sec": 10.5,
      "narration": "В 896 году умирает Папа Формоз. Девять месяцев он покоится с миром, пока его политические враги не решают, что этого мало."
    },
    {
      "id": 3,
      "start_sec": 10.5,
      "end_sec": 15.5,
      "narration": "На сцене появляется его преемник, Стефан Шестой. Он одержим местью. Его план? Самый ужасный судебный процесс в истории."
    },
    {
      "id": 4,
      "start_sec": 15.5,
      "end_sec": 22.0,
      "narration": "Зима 897 года. Труп Формоза, разлагающийся девять месяцев, выкапывают из склепа. Его облачают в полные папские одежды и сажают на трон."
    },
    {
      "id": 5,
      "start_sec": 22.0,
      "end_sec": 29.0,
      "narration": "Начинается Трупный Синод. Защитник? Испуганный дьякон, прячущийся за троном. Обвинение? Вся верхушка Церкви."
    },
    {
      "id": 6,
      "start_sec": 29.0,
      "end_sec": 37.0,
      "narration": "Стефан Шестой кричал: «Почему ты, епископ Порто, незаконно узурпировал Римскую кафедру?» Мертвый Папа, естественно, молчал."
    },
    {
      "id": 7,
      "start_sec": 37.0,
      "end_sec": 44.5,
      "narration": "Приговор: виновен. С Формоза срывают облачение. Три пальца, которыми он давал благословение, отрубают. Это его второе, самое унизительное «умирание»."
    },
    {
      "id": 8,
      "start_sec": 44.5,
      "end_sec": 52.5,
      "narration": "Тело выбрасывают в Тибр. Но история не терпит такой жестокости. Римляне восстают, а Стефана Шестого вскоре находят задушенным в тюрьме."
    },
    {
      "id": 9,
      "start_sec": 52.5,
      "end_sec": 60.0,
      "narration": "Формоза вылавливают, реабилитируют и хоронят снова. Запомните: в этом мире есть только одно, что страшнее смерти — это политика, которая может судить вас даже после нее."
    }
  ]
}